const companyName = [{
  value: '河北冠阳环保有限公司',
  label: '河北冠阳环保有限公司',
}, {
  value: '河北天融环保有限公司',
  label: '河北天融环保有限公司'
}, {
  value: '河北佳昌环保有限公司',
  label: '河北佳昌环保有限公司'
}, {
  value: '河北赛克尔环保有限公司',
  label: '河北赛克尔环保有限公司'
}, {
  value: '河北富华康土特环保有限公司',
  label: '河北富华康土特环保有限公司'
}, {
  value: '河北石家庄燕兴环保有限公司',
  label: '河北石家庄燕兴环保有限公司',
}, {
  value: '河北蓝星环保有限公司',
  label: '河北蓝星环保有限公司'
}, {
  value: '河北海通环保有限公司',
  label: '河北海通环保有限公司'
}, {
  value: '河北北方环保有限公司',
  label: '河北北方环保有限公司'
}, {
  value: '河北国惠环保有限公司',
  label: '河北国惠环保有限公司'
}, {
  value: '河北晨宇环保有限公司',
  label: '河北晨宇环保有限公司'
}];

export default companyName;
